{
  "date": "9 Septiembre 2017",
  "powered-by": "Patrocinado por:",
  "home": {
    "key": "boda",
    "title": "boda",
    "desc": "¿Nos acompañáis?"
  },
  "transport-going": {
    "key": "transporte-ida",
    "title": "Transporte",
    "sub-title": "ida",
    "desc": "Todo empezará en la <a class='Color Color--link' href='#/iglesia'>iglesia</a>, pero para llegar allí necesitarás un medio de transporte. Tenemos 2 rutas de autobús que pasan por varios sitios, busca tu punto de salida más cercano:",
    "placeholder": "Selecciona un lugar"
  },
  "church": {
    "key": "iglesia",
    "title": "Iglesia",
    "desc": "Nuestra primera parada será para disfrutar de la ceremonia, que tendrá lugar en la <a class='Color Color--link' href='http://corpuschristi.archimadrid.es/' target='_blank'>Parroquia Santísimo Corpus Christi</a> a las 18 horas. Esta se encuentra en <a class='Color Color--link' href='https://goo.gl/UlFTUn' target='_blank'>Camino de Perales 4, Las Rozas, Madrid</a>.",
    "comment": "¡Vivan los novios!"
  },
  "banquet": {
    "key": "banquete",
    "title": "Banquete",
    "desc": "Después disfrutaremos de buena música, comida y bebida en <a class='Color Color--link' href='https://goo.gl/Dt6WXG' target='_blank'>Los Arcos de Fuentepizarro</a>. Esta finca se encuentra en la <a href='https://goo.gl/SnPMNI' class='Color Color--link' target='_blank'>Ctra Guadarrama al Escorial, km 3.400, San Lorenzo del Escorial, Madrid</a>.",
    "comment": "¡Qué se besen!"
  },
  "transport-return": {
    "key": "transporte-vuelta",
    "title": "Transporte",
    "sub-title": "vuelta",
    "desc": "La fiesta acabará entre las 5 y las 6 de la mañana. Pondremos autobuses a la 1:00, a las 3:00 y al final de la fiesta.  Como en la ida, dispondréis de 2 rutas que pasan por varios sitios, busca tu punto de llegada más cercano:",
    "placeholder": "Selecciona un lugar"
  },
  "accomodation": {
    "key": "hoteles",
    "title": "Hoteles",
    "sub-title": "vuelta",
    "desc": "Si quieres dormir algo después de la fiesta, nosotros te recomendamos unos cuantos en el Escorial y en las Rozas, donde hay parada en la ruta de nuestro autobus. ¿Dónde te interesa?:",
    "placeholder": "Selecciona una ciudad"
  },
  "honeymoon": {
    "key": "viaje",
    "title": "Viaje",
    "desc": "Nos vamos a Nueva Zelanda y queremos visitar muchos lugares. Aquí debajo encontrarás un listado de actividades que nos encantaría vivir en este páis, ya que será la primera vez que lo visitemos (y creemos que la última, ¡son las antípodas de España!). </br></br> Si estás interesado en ayudarnos con alguna/s de ellas, simplemente añade y envía tu email después de la lista y te contestaremos con las instrucciones a seguir."
  },
  "contact": {
    "key": "contacto",
    "title": "Contacto",
    "desc": ""
  }
}